aaron-bond.better-comments
davidanson.vscode-markdownlint
donjayamanne.githistory
eamodio.gitlens
hashicorp.terraform
noorashuvo.simple-coding-time-tracker
oderwat.indent-rainbow
pkief.material-icon-theme
redhat.vscode-yaml
streetsidesoftware.code-spell-checker
timonwong.shellcheck
wayou.vscode-todo-highlight
