aaron-bond.better-comments
adamhartford.vscode-base64
amazonwebservices.aws-toolkit-vscode
davidanson.vscode-markdownlint
donjayamanne.githistory
eamodio.gitlens
gruntfuggly.todo-tree
hashicorp.terraform
hiberbee.hiberbee-vscode-theme
inferrinizzard.prettier-sql-vscode
mohsen1.prettify-json
ms-python.python
oderwat.indent-rainbow
pkief.material-icon-theme
redhat.vscode-yaml
shelex.vscode-cy-helper
stephenwassell.light-high-contrast-theme
streetsidesoftware.code-spell-checker
timonwong.shellcheck
wakatime.vscode-wakatime
wayou.vscode-todo-highlight
wtetsu.tempfile
